/* The title of an error alert shown when there is no valid data or no response from the server. */
"Network Error Occurred" = "Network Error Occurred";

/* A failure reason for an error during decoding. */
"The server’s data was not able to be read." = "The server’s data was not able to be read.";

